export const faqData = [
  {
    question: "セルフホワイトニングとは?",
    answer:
      "歯科医や歯科助手の免許がない場合、お客様のお口に手を当てる医療行為は出来ません。説明やサポートを徹底して、作業は全てお客様にしていただきます。",
  },
  {
    question: "時間はどれぐらいかかりますか?",
    answer:
      "初回にはカウンセリングも含めて1時間ほど時間を戴いています。2回目以降のお客様は同意書のご署名をいただいてから、30分程が目安となっております。",
  },
  {
    question: "痛みはありますか?",
    answer:
      "当店にて使用しているホワイト溶液は食品などにも使われている、酸化チタンと呼ばれるものを主成分に作られているため、痛みを伴わず、安心してご使用いただけます。",
  },
  {
    question: "妊娠中でもサービスは受けられますか?",
    answer:
      "お身体に害のあるものは使用をしていませんが、妊娠期間中はご体調も敏感になっている可能性が高いことから、ご利用をお断りさせていただく場合がございます。",
  },
  {
    question: "どのくらい白くなりますか?",
    answer:
      "個人差はありますが、データ上ほとんどの方が2・3トーンUPしています。特にタバコを吸う方は色素沈着が多いので最大7・8トーンUPの方もいらっしゃいます。色味だけではなく、エナメル質がツヤツヤになり、歯垢が除去されツルツル感がしばらく持続します。",
  },
];